{"timestamp":"2025-02-27T22:52:26.798Z","event_type":"email_sent","workspace":"28fbb3a7-b043-487a-966d-f8ac98d9a2b5","campaign_id":"0676fdfb-2a6d-4e8e-97ec-a68847ca2b87","unibox_url":null,"campaign_name":"Test20250227","email_account":"barbara.pigg@wb-videomailers.com","is_first":true,"lead_email":"lance+instantly2502271646@whiteboardgeeks.com","email":"lance+instantly2502271646@whiteboardgeeks.com","lastName":"Test2502271646","firstName":"Lance","step":1,"variant":1,"email_subject":"250227 Test 1","email_html":"<div>Hey Lance,</div><div data-paragraph=\"true\" data-empty-paragraph=\"true\"><br></div><div>Word has it that one of Whiteboard Geeks' latest creations&mdash;a business card carrying a video message &mdash;has ended its epic journey to you via good old snail mail! It&rsquo;s tiny but mighty, packed with some awesome Back to the Future references and fun illustrations that I hope break through the sea of regular mail. Tracking says it was delivered on .</div><div data-paragraph=\"true\" data-empty-paragraph=\"true\"><br></div><div>Did it land on your desk in all its mini glory, or is it moonlighting as a coffee coaster? Either way, I&rsquo;d love to hear what you think of the video as well as card itself and how Whiteboard Videos could fit into the strategy at .</div><div data-paragraph=\"true\" data-empty-paragraph=\"true\"><br></div><div>I&rsquo;ll be sending over an invite soon to chat through your thoughts, and I&rsquo;d love a few minutes of your time to brainstorm how we can help your team with some fresh visual storytelling. If my suggestion doesn't work, feel free to propose a better day/time!</div><div data-paragraph=\"true\" data-empty-paragraph=\"true\"><br></div><div>Looking forward to e-meeting you soon. As a bonus, I'll send over a fun, hand-drawn virtual background for our Zoom call&mdash;just for showing up!</div><div data-paragraph=\"true\" data-empty-paragraph=\"true\"><br></div><div>P.S. If that video card got lost in a mysterious USPS black hole, let me know and we&rsquo;ll happily send another. We know how tricky hybrid schedules can be!</div><div><br></div><div></div>"}